{"meta":{"title":"QwQ今天有没有玩游戏","subtitle":"随便看看","description":"随便写写","author":"QwQ今天有没有玩splatoon","url":"http://example.com","root":"/"},"pages":[{"title":"所有分类","date":"2026-01-16T15:56:08.145Z","updated":"2026-01-16T15:56:08.145Z","comments":true,"path":"categories/index.html","permalink":"http://example.com/categories/index.html","excerpt":"","text":""},{"title":"所有标签","date":"2026-01-16T15:56:33.830Z","updated":"2026-01-16T15:56:33.830Z","comments":true,"path":"tags/index.html","permalink":"http://example.com/tags/index.html","excerpt":"","text":""}],"posts":[{"title":"蓝色烟花 2","slug":"lanseyanhua2.md","date":"2026-01-17T12:04:33.547Z","updated":"2026-01-17T12:38:51.426Z","comments":true,"path":"2026/01/17/lanseyanhua2.md/","permalink":"http://example.com/2026/01/17/lanseyanhua2.md/","excerpt":"","text":"这段婚姻的初衷对佐助来讲谈不上有什么特别的理由，而这段感情在他眼中也并非一段刻骨铭心的爱情。 他只是单纯的觉得自己差不多也迎来了那个按照所谓的约定俗成，跟其他人一样选择结婚的年龄段。 也许是气氛使然，就连佐助多少也受到了一些公司内新婚夫妻带来的影响，当初和自己一起加入公司的同事们大部分已经在自己的无名指上套上了那枚象征忠诚与约束的金属圆圈，这种围绕在身边的甜蜜氛围哪怕是让他也陷入了一种‘是不是自己也差不多该到结婚的年龄了’的怀疑中。 最后他选择替自家大哥先一步接过家族内传宗接代的任务，单方面将宇智波鼬长达三年的不辞而别画上句号，顺便告诉他大哥今年可以不用再编一些好笑的借口来逃避跟父母一起迎接正月了。 上次那个明显是为了赌气而随便编出来的“我的乌鸦离不开我”的借口确实起到了显著的效果——他们的父亲有差不多一年没有再向佐助询问过有关宇智波鼬的情况。 尽管宇佐助的兄长十分震惊于自己那个固执的弟弟居然会选择这种附和式的、向社会看齐的横向思维方式——他一直都坚信佐助会是个不婚主义人士要么就是在未来的某一天选择跟自己的工作结婚——不过他在心里还是很感激佐助暂时将他从家里的催婚地狱里拯救了出来。 除此之外，那枚不起眼的戒指也帮佐助抵挡了很多不必要的麻烦，也替沉默寡言的自己拒绝了不少他本就不愿意参加的酒会。虽然偶尔被卡卡西部长带着出差时会故意在他们的客户面前给佐助硬凹成一个顾家好男人形象的行为让他感到十分反感，不过他确实在帮助公司巩固良好的公关形象的同时又从那些挑剔的商人面前赚足了好感。 所以他偶尔会感谢那些由结婚带来的便利。 不过佐助总觉得这样的日子像是少了点什么，他也知道年近三十或许不该再考虑什么活力与激情还有理解自己的朋友，只是他还是时不时会感到一种若有若无的孤独感。 跟小樱的对话每天翻来覆去就只是固定的几套，除此以外他们的二人时光大部分都是在沉默中度过的。想起上次无意中跟妻子提起自己对公司制度不满时，她只是笑了笑哄劝着， “佐助你是25岁左右就当上课长了吧，我们公司几乎清一色都是35左右才能登上课长这个职位呢，说不定再过几年你也能接替卡卡西的职位了～对了对了，你知道井野他们最近又去札幌滑雪了么？等明年春天咱们两家要不要一起去北海道附近玩玩呢？” 他默默地听着，随后对妻子笑了笑，但却在往后的二人时光里延长了沉默的时间。 佐助会固定在每星期的周末选出一天在公司无偿加班一整天，正好趁着小樱六日也不再，他是想短暂地在办公室无人的时候度过一点属于自己的时间。 但不知道从什么时候开始他们二人间的床笫行为也已经向着草草了事的方向发展，小樱倒是依旧表现出如往常般的投入，但佐助却感觉越来越力不从心了，他很想快一点结束，同时不禁疑惑着为什么以前没有发觉这种事是一项这么耗神耗力的运动，相比之下睡觉更能让他缓解那些无休无止的疲惫感。 事后佐助躺在床上盯着天花板发呆——就像平时的工作日，他会在午餐结束后来到公司的天台一边抽着烟一边看着蓝蓝的天空发呆一样。他突然发现自己不是不想抱怨现在的生活，而是他想不到什么可以抱怨的理由了。回过神来，身旁的小樱已经沉沉地睡去了。 佐助虽然不知道自己这样做有什么意义，但他还是在意识消失前将身子往床的另一边挪了挪。 再见到鸣人时佐助看到围在他身边的同事貌似又变多了一点，不光是本部门的甚至还有一些特意从其他部门赶过来看这个金发碧眼的实习生，他对这件事并不感到意外，他时不时就会听到其他员工提起鸣人做过的好人好事，像是帮他们搞定了那台课室里动不动就会断联的打印机，又或是今天又带了哪些点心与零食分给大家。佐助这才知道那些偶尔会孤零零出现在自己桌子上的散装零食都是从哪里来的了，而且他有点惊讶地发现那些零食的口味还挺符合他本人的喜好。 “在过道看到有女员工搬着档案他马上就接过去，嘴里还一边嘟囔着‘这公司最不缺的不就是男人吗’哈哈哈哈，你部门的小鸣人是不是还挺搞笑的？”水月一边往嘴里塞着午饭一边向佐助打报告似的说着明星实习生的近况。 确实还兼具一些幽默感。 就连自认为见过许多场面的佐助也不得不承认鸣人在人际交往能力上确实挺有两把刷子，比他那个所谓的正牌哥哥还是弟弟的要强上不知道几十倍，仅仅一个月左右的时间鸣人已经能够跟公司里的大部分人打成一片了。他那鲜艳的金发还有湛蓝的瞳孔与他整个人的工作状态简直相得益彰，这些靓丽的颜色在他身上让整个人显得更有活力与热情了。认真肯干以及谦虚的性格还是挺招人喜欢的——这是目前入职两个半月以来宇智波佐助对于漩涡鸣人的现有印象。 “你记得把当时在医院做的体检报告还有发票拿过来，公司这边好给你报销，对了，交给财务之前记得先让我审核一下。”佐助趁着鸣人中午在工位上休息时走过去拍了拍他的肩膀对他说着。 这好像是两个人第一次说除了工作以外的事情，虽然这个简短的通知也不会涉及到什么多余的私人信息。 鸣人听佐助说完后，慢慢转过头用自己那双透亮的蓝眼睛盯着佐助的脸看了几秒钟，看起来像是一副还没反应过来对方在说什么的样子。 佐助以为是新来的实习生没听清他说的话，本着对新员工多一些耐心与包容的过来人心理，无奈的闭着眼然后语气平和地又重复了一遍自己刚刚说过的，“记得把你的体检报告还有发——” “好的，宇，智，波，课，长。”然后他就看到鸣人正用那双满含笑意的蓝眼睛注视着自己，同时还用一种不紧不慢的语气打断了他还没说完的话。 面对鸣人的回应让佐助突然有了一种被人戏耍的感觉，这还是他生平第一次在职场上遇到这样明目张胆戏耍上司的员工。 难道刚入职的时候培训部那边没有教给他那些必要的职场礼仪吗？佐助觉得今天已经没必要给鸣人什么好脸色看了，如果下个礼拜他还是这样拿自己找乐，那他有必要让这名职场新人好好学习下该如何尊重自己的上司，他可不会管他是什么狗屁董事长的私生子。 佐助久违地度过了一个格外漫长的梦境，他感觉自己好像梦到了某个人，那个人有着一头金色耀眼的短发，穿着看起来稍显怪异的服装以及一件醒目的下面缀着火焰纹饰的披风。他听见梦里的人似乎在叫他的名字，一遍又一遍… 慢慢睁开眼佐助总感觉到似乎有某种温暖，怀念的情绪像液体一样正一点点地从自己的逐渐清醒的意识中流走。 但这种感觉却让佐助觉得浑身不自在——那种仿佛像是自己忘记了什么很重要的事情一样。 又是新的一周，刚到科室门口他就看见那个一头金色的身影抱着几盒厚实的档案册匆忙地跑进资料室——估计是最近公司的内部审计组又开始了新一轮的抽查工作。随着那个消失在走廊尽头的身影，佐助也跟着走进资料室，刚进去就看到了那个抱着一摞几乎快赶上他半个人高档案的金发实习生正在按照编号顺序将手中的档案册一本本归回原处。 “你这样很容易撞到柜角的。”尽管因为上周那件令佐助不太愉快的事，但他还是怕这名金贵的私生子万一真的不小心撞到柜角后失学过多而被送进医院的场景发生， 于是一边提醒着一边走到鸣人身旁，从他胳膊上拿走了摞在最上面的几盒。 “那就麻烦宇智波课长帮我了！课长你人好温柔的说～”听到鸣人这么说的一瞬间佐助真的很想穿越回进入到这个小屋子之前，然后对提出给鸣人帮忙的自己扇一巴掌。哪怕鸣人的语气听上去似乎真的很开心有人帮忙分担了这些工作，但佐助还是觉得他这样说就是故意在拿自己寻开心。 “你老家应该不是本地的吧，怎么想到要到东京发展。”虽然佐助的潜台词更多是想表达’你这对前辈毫不尊重家伙肯定是来自乡下的吧’，不过作为拥有良好职业素养的社会人，佐助还是选择了一种更委婉的说法。 “嗯——其实我小时候经常跟我妈妈全国各地到处搬家，在一个地方总是住不久，不过她去世后我就一直定居在东京了，毕竟我大学是在东京读的嘛。”鸣人说起这件事的语气仿佛像是在讨论天气一样平常普通，不仅没停下手上的工作，蓝色的目光也依旧流连在架子之间来回寻找正确的编号位置。 “抱…抱歉。”这下轮到佐助尴尬了，这确实是他没想到会得到的回复——他真的没想到原来那个外表看着那么开朗的鸣人居然会有这种经历。 “没事啦没事啦课长～我已经习惯了，只是有点可惜这次我也没能陪老妈久一点的说，不过能跟她一起度过了十几年我也觉蛮开心的了。” 然而佐助还沉浸在刚刚说错话的悔恨中，并没有听出来刚刚鸣人说的这句话中有什么不合理之处。 “话说科长您不觉得咱们公司在某些方面的制度还挺老派的吗？”似乎是想转移佐助的关注点，鸣人撅着嘴突然抱怨起跟自己没什么关系的事情，“那个我也是听同事姐姐们说的！市场部那边最近需要咱们部门签署的文件是不是有点太多了，取根部长说这些都是最近公司新下达的要求，虽说是为了让内部流程更透明的说…但我还是觉得每次从其他部门派出和市场部一起出差的人员，没什么人事部课长也必须出面签字的必要吧，这就好像要课长您作为担保人一样！他们明明只跟对面的部门课长打好招呼不就好了…课长我们真的不能把这事推出去吗？” 佐助带着点震惊的心情听完了鸣人说的话，他主要是诧异鸣人仅仅作为一个入职几个月的员工居然能这样直言不讳地当着他的面说出公司内部存在的这件明显不合理的制度。虽然不知道部门里的其他员工是怎么想的，但第一次听到这事从别人嘴中说出来的对象居然只是一个刚刚来到这个公司不久的实习生还是让佐助感到意外。上次谈起起这件事时还是和自己的妻子，但对方并没将这件事放在心上。 自从佐助看到那篇最近公布在公司官网的通告后，这件事就一直压在他的心上，他总觉得这件不会只是看起来那么简单。 工作了这么多年他当然知道在纸质文件上留下自己的亲笔签名意味着什么。尽管卡卡西说目前只在取根部长负责的市场开发部还有项目管理部先试运行这套流程，但这两个部门的业务关系到了由志村团藏本部长负责的火之分部，大部分和市场部出差的员工都是前往分部进行业务交流的。 即使像他这种平时并不太关注公司内部的分裂问题其实也早就注意到了木叶会社的内部势力划分是何等的混乱，最近几个月公司内流传着越来越多关于下任公司社长选举的传闻——志村团藏似乎早就在前两三年为换届推举做好了准备，子公司的业务量虽低于本部，但有传闻他似乎一直有在私底下偷偷挖走本部长期合作的客户，尤其是去年还跟同是竞争对手的音之会社签订了长期合作项目。 不过佐助主要担心的还是这件事是否会在日后牵连到宇智波集团，虽然之前卡卡西提过给他升职的问题，但是考虑到他的身份或许在今年三季度前可以先象征性的让他在阿斯玛部长的手下当一阵子次长【注：多部门的副职管理者】，等明年中旬下任会长的问题敲定以后他就可以平稳地从即将要出国的阿斯玛那边接过部长的位置。 不过既然目前还没有流出关于旗木卡卡西会从现任岗位调走的传闻就代表目前水门社长对公司的日常经营应该还保留着较大的话语权。","categories":[{"name":"中长篇","slug":"中长篇","permalink":"http://example.com/categories/%E4%B8%AD%E9%95%BF%E7%AF%87/"}],"tags":[{"name":"背德","slug":"背德","permalink":"http://example.com/tags/%E8%83%8C%E5%BE%B7/"},{"name":"年上","slug":"年上","permalink":"http://example.com/tags/%E5%B9%B4%E4%B8%8A/"},{"name":"现代职场","slug":"现代职场","permalink":"http://example.com/tags/%E7%8E%B0%E4%BB%A3%E8%81%8C%E5%9C%BA/"},{"name":"半原著向","slug":"半原著向","permalink":"http://example.com/tags/%E5%8D%8A%E5%8E%9F%E8%91%97%E5%90%91/"}],"author":"QwQ今天有没有玩splatoon"},{"title":"蓝色烟花 1","slug":"lanseyanhua.md","date":"2026-01-16T00:55:56.667Z","updated":"2026-01-17T06:18:26.090Z","comments":true,"path":"2026/01/16/lanseyanhua.md/","permalink":"http://example.com/2026/01/16/lanseyanhua.md/","excerpt":"","text":"这长相可真不常见——是漩涡鸣人给宇智波佐助留下的第一印象，金闪闪毛刺样的短发以及宝石般碧蓝的瞳孔加上脸上像猫咪胡须似的胎记，绝对第一眼就能给人留下足够深刻的印象。但是与这华丽外表不相符的是其主人大大咧咧以及有点自来熟的爽朗性格。 宇智波佐助作为一名熟谙职场套路的人力部门主管，进入HR部门的这几年也见过了不少各种各样的求职者，但以刚从大学毕业的新人角度来讲，鸣人能够在回答面试官事先准备好略带有职场pua色彩的问题时不仅可以做到应对如流地回答，甚至还略带着侃侃而谈的气势。 这场面在刚毕业的大学生身上可不太常见，又想到这是一场由卡卡西本部长没有事前通知却临时安排在周四下午才开始的入职面试。 现在不光是那张脸，漩涡鸣人的背景也同样引起了佐助的好奇。 作为掌握着一家上市公司所有职工信息的部门负责人，宇智波课长利用一些自己私下的人际关系轻而易举地在下班前从其他地方打听到了这位漩涡鸣人正是目前已经隐退到木叶会社幕后的会长——波风水门的私生子。 对于这个刚得到的情报佐助倒是并没有表现出太惊讶，考虑到自家那个传统的家族企业他确实也有想到一点与这方面有关的可能性。 回忆起当初加入公司时的面试，自己曾态度明确地对那时还是公司HR及财务部门的部长旗木卡卡西表示——他之所以从宇智波集团脱离出来完全是因为想靠自己的能力白手起家，而木叶目前正在开发的市场项目非常具有前瞻性，他希望可以在这个初创公司里学到一些从零起步的经验。 他本以为当时那个笑眯眯看着他的面试官带着口罩的原因只是为了掩盖自己的怒火，毕竟有哪家企业会想在公司初创时期就将一个意图明确‘只想把这里当跳板’的人招来当自家员工。 小庙难敬大佛，被其他公司婉拒的原因几乎全是围绕着‘宇智波’这个自带光环的姓氏。只是从小在父母身边耳濡目染，他早就受够了大企业里代代遗传下来的内部弊病了。于是索性在那场面试上当着卡卡西的面把自己的来意直言不讳地说表达了出来——反正要是真没听说过，过几天与宇智波有关的新闻也会推送到他们的手机上。 但佐助最后还是得到了加入木叶的机会，虽然他本人并不认为这个机会给到自己的原因完全是归功于‘碰碰运气’，他本就有些多疑的性格让他不得不思考卡卡西把他留下会不会是有一些见不得人的理由。 佐助回过神又看了看眼前这份毛头小子的简历，还是有点想不明白为什么卡卡西要搞这一套形同虚设的流程，虽说凭他目前的职位等级确实无法从公司内部获取到这种级别的内幕消息，但他觉得做这些多余的动作反而更像是掩耳盗铃，其实他让漩涡鸣人直接打着实习生的名义过来就可以了，前提是只要跟自己打声招呼。毕竟佐助可不想将自己卷入进什么麻烦的党派纷争里，只要不是太过分的要求他都可以服从上一级的安排。 目前公司内的日常经营管理几乎完全都是由旗木卡卡西本部长来主持局面，而员工们似乎更在意的是那位在流言蜚语间才被人提起的下任预定社长——波风面码，已经差不多有半年之久没有在公司内出现过了。 佐助想起来上次这位有点神秘的继承人抛头露面还是在公司去年年底时的那场圣诞节晚会的致辞典礼上，而且不出意外的表现出了一副对这种只有员工才感到兴奋的活动毫无兴趣的态度。 那晚的波风面码只是站在台上随意地对着台下的几百名员工说了两三句后便走下演讲台，然后随着他那一头墨色的头发消失在了幕布后面的阴影里，佐助倒是理所当然地觉得他是那种连背稿这种表面工作都懒得做的人。 ‘不过如果继承人换作另一个的话，这么惹眼的发色估计就不能那么随随便便的脱身了吧？’佐助不禁这样打趣地想到，而且那个大喇叭一样的嗓门也肯定不会把本该激励员工的发言说得和葬礼吊唁现场一样。 真好笑，这算是偷偷把自己的私生子和正牌儿子放到一个公司里面实习吗？但公司不是还有分部吗？就算把私生子塞到分部里应该也没有什么问题吧，难不成是想以轮岗的形式偷偷监视每个部门的运行情况？ 佐助实在搞不清卡卡西本部长在想些什么，他甚至都不知道波风会长是否清楚自己还有个私生子。他主要担心的是将一个会影响公司内部立场的重要人物安排在自己手下会不会有什么日后的隐患尤其是他的身份还涉及到宇智波那边。不过既然卡卡西还什么都没跟自己说，那他也先装作不知道好了。 目前的话…总之只要这父子俩不会在未来的某天在自己的部门里上演亲子相认的大戏就好了… 佐助一边摸着自己左手无名指上的戒指一边想象了下这幅场面，不经意轻声笑了一下。抬头刚好看到墙上石英钟的分针已经指向了九，这才意识到差不多是时候该出发去接他的妻子回家了，起身拿了外套从自己的单人办公室往外走。 刚出来就看到自己部门的员工几乎都围绕着鸣人，里面貌似还混进去了几名其他部门的员工。说实话新员工第一天就能跟其他同事相处成这样的确实很少见。 “你的发色是天生的吗，真的好漂亮啊～” “鸣人你的眼睛也好漂亮，不会是戴了美瞳吧！” “鸣人你自己一个人住吗，要不要下班后一起跟我们去旁边的拉面店吃点什么” 佐助看着这样的画面仿佛像是回到了高校上学时一样，那时候大家的爱好就是三三两两的几个人扎堆在一起组成小团体。可如今出了社会，公司里面却也依旧盛行那套形式。 他看着站在人群中心有些局促的鸣人，忸怩的笑容挂在脸上，或许是面对大家突如其来的好奇与夸奖仍有些难为情，不过好在他在的部门大部分也都是由年轻员工所组成的，大家能很快接纳鸣人的这件事对佐助来说也让他在心里松了口气，毕竟他不知道那个漩涡鸣人如果在这个部门吃了瘪会不会私底下偷偷向他的会长父亲告状，虽说是私生子就是了。 佐助终于在六点半左右接上了他的妻子——春野樱。 虽然结婚已经差不多快四年，但是他们的生活过得和刚结婚时并没有什么不同，不，或许应该换一种说法——他们刚结婚时的生活就跟现在差不多。 佐助会按时接送她上下班；在某个纪念日的晚上预定餐厅进行庆祝；又偶尔在假日的清晨做好早餐。 小樱非常乐意将佐助所做的这些不起眼的付出作为谈资一样不经意间在和公司同事的聊天中提起，借此引来大家的欣羨。她能察觉到她们会在看到佐助接送她时向他投去的热切的视线；也能分辨出在她分享完日常琐碎的话题后她们带着醋意的潜台词。 尽管小樱表面上经常以一种无奈的语气和同事们讨论起这些琐事，但实际上她却从心底爱死了那些人对此的反应——那些羡慕，那些嫉妒，那些厌恶。 她和佐助一直没有孕育自己的孩子，不过这是出于小樱的意愿，尽管她很清楚佐助一直以来都想要一个属于自己的小孩。 他们偶尔一起经过自家门前的那个小公园时，她看到佐助在用一种什么样的视线看着那些在沙坑里玩耍的小孩子们，一开始她还会有点诧异‘原来佐助是这么喜欢小孩子吗’，但到后来她逐渐开始选择刻意忽视那道目光。 尽管结婚前佐助就跟她提起了这件事，她那时也是做好了这方面的打算，但当她听到公司里那些怀有身孕的女同事提起自家爱人在孕后的冷淡变化以及那些由怀孕带来的副作用后，又让小樱打起了退堂鼓。 如果佐助也会那样对我怎么办，如果佐助比起喜欢我更喜欢那孩子怎么办… 这些不安感逐渐让小樱开始对怀孕产生恐惧。 于是她向佐助提出能不能等她做好准备再迎接孩子的到来，尽管她并没有给他一个准确的期限作为答复，但她还是默默祈祷希望可以让这件事情尽可能地晚来一些。她的确是很喜爱佐助，可潜意识里对佐助喜爱的程度似乎还没能到达到可以让她为之孕育生命的程度，不然也解释不了为什么她总是抗拒着怀孕这件事。 而且她是感觉佐助看她的目光跟看其他女性似乎并没有什么不同，佐助对她的反应永远都是那样平淡如水，永远只是配合着她的行动。每每想到这点小樱都会感到有些心悸，但她知道佐助中指上的那枚银圈会帮自己约束这个男人。 二人的相识完全是由家里人介绍的，那时的小樱几乎是第一眼见到佐助就对他感到无法抑制的心动——温柔体贴，英俊挺拔，初次见面时她像思春期的少女一样脸红心跳，完全忘记了成年人该有的矜持。 像是被下了蛊般满脑子想的都是：只要能跟这个男人结婚，哪怕是之后当家庭主妇也可以。 尽管以前的自己曾坚决地表明在未来一定要有明确的职业规划。 首次见面的一周后，小樱仔细斟酌了些理由后向再次佐助发去了邀约：询问他是否愿意在某个六日与她一起共进晚餐。 佐助在那次晚餐上的表现让小樱彻底沦陷进了名为爱恋的漩涡里，于是在随后的几次接触后小樱终于忍不住向佐助表达了自己满怀的恋情，只是她没想到佐助居然会回复得那样迅速与平静，没有惊喜，也没有同她一样的小心翼翼，他只是跟往常一样用一种清冷的声音回应了自己的心意：“可以啊。” 约会，见家长，结婚，这些流程顺利得令她几乎不敢相信。尽管她在婚礼前的几天无意听到佐助跟他大哥打电话时的对话内容——‘没什么特别的，只是我也到了该结婚的年龄了。’ 嘛，反正结婚以后这个男人就可以彻底属于我了，情感也可以慢慢培养。 小樱试着鱼尾裙婚纱时这么想着，她看着镜中的自己，转过头笑着对店员说： “这件我觉得有点不太合适呢，可以麻烦你把另外几条拿过来让我试一下嘛？” 小樱又试穿了店员拿来的其他几条裙子，最后终于确定了一条带着拖尾的蓬蓬裙样式的婚纱。 “果然樱小姐您换上这条更可爱呢，简直像公主一样。而且丈夫那么帅还那么体贴，一直站在试衣间外等您，能和这么棒的人结婚可真令人羡慕啊～” “这条裙子看起来真的确实像公主一样呢…” 两人拍婚纱照时，小樱觉得以往没有哪一天能比得上她那天面对镜头时的笑容。 也许她也迎来了像童话一般的结局——从此公主将和王子幸福的生活在一起。","categories":[{"name":"中长篇","slug":"中长篇","permalink":"http://example.com/categories/%E4%B8%AD%E9%95%BF%E7%AF%87/"}],"tags":[{"name":"背德","slug":"背德","permalink":"http://example.com/tags/%E8%83%8C%E5%BE%B7/"},{"name":"年上","slug":"年上","permalink":"http://example.com/tags/%E5%B9%B4%E4%B8%8A/"},{"name":"现代职场","slug":"现代职场","permalink":"http://example.com/tags/%E7%8E%B0%E4%BB%A3%E8%81%8C%E5%9C%BA/"},{"name":"半原著向","slug":"半原著向","permalink":"http://example.com/tags/%E5%8D%8A%E5%8E%9F%E8%91%97%E5%90%91/"}],"author":"QwQ今天有没有玩splatoon"}],"categories":[{"name":"中长篇","slug":"中长篇","permalink":"http://example.com/categories/%E4%B8%AD%E9%95%BF%E7%AF%87/"}],"tags":[{"name":"背德","slug":"背德","permalink":"http://example.com/tags/%E8%83%8C%E5%BE%B7/"},{"name":"年上","slug":"年上","permalink":"http://example.com/tags/%E5%B9%B4%E4%B8%8A/"},{"name":"现代职场","slug":"现代职场","permalink":"http://example.com/tags/%E7%8E%B0%E4%BB%A3%E8%81%8C%E5%9C%BA/"},{"name":"半原著向","slug":"半原著向","permalink":"http://example.com/tags/%E5%8D%8A%E5%8E%9F%E8%91%97%E5%90%91/"}]}